export const desserts = [
  {
    name: "Морозиво 50гр",
    image: "/images/Морозиво 50гр.png",
    desc: "в ассортименті",
    price: 40,
    count: 1,
    id: 401,
  },
  {
    name: "Шоколадний брауні з морозивом",
    image: "/images/Шоколадний брауні з морозивом.png",
    desc: "Перед оформленням онлайн замовлення, уточніть чи є в наявності",
    price: 95,
    count: 1,
    id: 402,
  },
  {
    name: "Меренговий рулет з сезонними фруктами",
    image: "/images/Меренговий рулет з сезонними фруктами.png",
    desc: "Перед оформленням онлайн замовлення, уточніть чи є в наявності",
    price: 99,
    count: 1,
    id: 403,
  },
];
