export const salads = [
  {
    name: "Cалат з тигровою креветкою",
    image: "/images/Cалат з тигровою креветкою.png",
    desc: "Мікс салату заправлений соусом Діжон, черрi, боби едамаме, яйце, авокадо, креветка тигрова з солодким соусом чiлi, посипаємо міксом насіння",
    price: 220,
    count: 1,
    id: 301,
  },
  {
    name: "Салат Vegan",
    image: "/images/Салат Vegan.png",
    desc: "Мікс салату заправлений соусом Діжон, черрi, боби едамаме, яйце, авокадо брюсельська капуста, соус песто, посипаємо міксом насіння",
    price: 155,
    count: 1,
    id: 302,
  },
  {
    name: "Салат Chiken",
    image: "/images/Салат Chiken.png",
    desc: "Мікс салату заправлений соусом Діжон, черрi, боби едамаме, яйце, авокадо, курка, посипаємо міксом насіння",
    price: 165,
    count: 1,
    id: 303,
  },
];
